Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2015.tmx
Source language: en_us
Languages: zh_cn

source: Our people are hardworking and talented, and there is no limit to their ingenuity.
zh_cn: 人民勤劳而智慧，蕴藏着无穷的创造力，

source: When an abundance of market cells spring into life, they will form a mighty driving force for development, ensuring China's economy remains resilient in spite of the downward pressure on it, and continues to be full of life and dynamism.
zh_cn: 千千万万个市场细胞活跃起来，必将汇聚成发展的巨大动能，一定能够顶住经济下行压力，让中国经济始终充满勃勃生机。

source: The government should be bold in imposing a reform on itself so as to leave ample space for the market and society to play their respective roles and level the playing field for fair competition.
zh_cn: 政府要勇于自我革命，给市场和社会留足空间，为公平竞争搭好舞台。

source: Individuals and enterprises must have the mettle to promote their business development and make innovations, and our society needs to nurture a culture of entrepreneurship and innovation. In this way, while creating wealth, people will be able to meet their cultural and intellectual needs and realize their full potential in life.
zh_cn: 个人和企业要勇于创业创新，全社会要厚植创业创新文化，让人们在创造财富的过程中，更好地实现精神追求和自身价值。

source: This year is the final year for completing the 12th Five-Year Plan. As we strive to accomplish the major tasks and objectives for economic and social development set forth in this plan, we need to formulate the 13th Five-Year Plan, bringing to this work the spirit of reform and innovation and adopting a scientific approach.
zh_cn: 今年是“十二五”收官之年，我们要在完成“十二五”经济社会发展主要目标任务的同时，以改革的精神、创新的理念和科学的方法，做好“十三五”规划纲要编制工作，谋划好未来五年的发展蓝图。

source: III. Deepening Reform and Opening Up
zh_cn: 三、把改革开放扎实推向纵深

source: Reform and opening up is crucial for driving development.
zh_cn: 改革开放是推动发展的制胜法宝。

source: We must focus on economic structural reform as we comprehensively deepen reform, taking all things into consideration in planning, working solidly to deliver concrete outcomes, making new breakthroughs in areas that can boost development as a whole, and strengthening new momentum to drive development.
zh_cn: 必须以经济体制改革为重点全面深化改革，统筹兼顾，真抓实干，在牵动全局的改革上取得新突破，增强发展新动能。

source: We will do more to streamline administration and delegate more powers to lower-level governments and to society in general while improving regulation.
zh_cn: 加大简政放权、放管结合改革力度。

source: This year, we will delegate the power or cancel the requirement for government review for more items, cancel all non-administrative review, and establish a system for exercising well-regulated management over the government review process.
zh_cn: 今年再取消和下放一批行政审批事项，全部取消非行政许可审批，建立规范行政审批的管理制度。

source: We will deepen reform of the business system; further simplify the process for capital registration; take gradual steps to integrate the business license, the certificate of organization codes, and the certificate of taxation registration into one certificate; and overhaul and regulate intermediary services.
zh_cn: 深化商事制度改革，进一步简化注册资本登记，逐步实现“三证合一”，清理规范中介服务。

source: We will draw up a negative list for market access, ensure that provincial-level governments make their lists of powers and responsibilities open to the public, and make sure that anything the law does not authorize is not done, while all duties and functions assigned by law are performed.
zh_cn: 制定市场准入负面清单，公布省级政府权力清单、责任清单，切实做到法无授权不可为、法定职责必须为。

source: Local governments must completely let go of powers that should be delegated to the market or society, and properly exercise the power of review over all items that have been delegated to them by higher-level governments.
zh_cn: 地方政府对应当放给市场和社会的权力，要彻底放、不截留，对上级下放的审批事项，要接得住、管得好。

source: We will exercise stronger oversight both during and after the handling of matters, and improve the network of services for both enterprises and the general public.
zh_cn: 加强事中事后监管，健全为企业和社会服务一张网，

source: We will work to improve the credit rating system, put in place a national unified system of codes for rating credit, and establish a platform for sharing and exchanging information on credit.
zh_cn: 推进社会信用体系建设，建立全国统一的社会信用代码制度和信用信息共享交换平台，

source: We will, in accordance with the law, protect the information security of enterprises and individuals.
zh_cn: 依法保护企业和个人信息安全。

source: It goes without saying that powers should not be held without good reason.
zh_cn: 大道至简，有权不可任性。

source: Governments at all levels need to adopt effective ways to streamline administration, delegate powers, and transform their functions, creating an enabling environment for enterprises, making it easier to start up in business, and creating the right environment for fair competition.
zh_cn: 各级政府都要建立简政放权、转变职能的有力推进机制，给企业松绑，为创业提供便利，营造公平竞争环境。

source: Procedures and processes must be simplified and time frames must be clarified for all items requiring administrative review, and cuts to government power will be made to boost market vitality.
zh_cn: 所有行政审批事项都要简化程序，明确时限，用政府权力的“减法”，换取市场活力的“乘法”。

source: We will take multiple measures to reform the investment and financing systems.
zh_cn: 多管齐下改革投融资体制。

source: We will substantially reduce the number of investment projects that require government review, delegate more powers of review to lower-level governments, significantly streamline the need for preliminary review for investment projects, and conduct project reviews online.
zh_cn: 大幅缩减政府核准投资项目范围，下放核准权限。大幅减少投资项目前置审批，实行项目核准网上并联办理。

source: We will greatly relax market access for private investment and encourage the use of private capital to set up equity funds.
zh_cn: 大幅放宽民间投资市场准入，鼓励社会资本发起设立股权投资基金。

source: The government will guide nongovernmental investments toward key projects by subsidizing investments, injecting capital, and establishing funds.
zh_cn: 政府采取投资补助、资本金注入、设立基金等办法，引导社会资本投入重点项目。

source: We will deepen reform of railway investment and financing by making good use of railway development funds.
zh_cn: 以用好铁路发展基金为抓手，深化铁路投融资改革。

source: We will actively promote models of cooperation between government and nongovernmental capital in developing infrastructure and public utilities.
zh_cn: 在基础设施、公用事业等领域，积极推广政府和社会资本合作模式。

source: We will take timely action to accelerate price reform.
zh_cn: 不失时机加快价格改革。

source: This reform is aimed at ensuring the market plays the decisive role in allocating resources and significantly reducing the number of categories and items of goods and services for which prices are set by the government.
zh_cn: 改革方向是发挥市场在资源配置中的决定性作用，大幅缩减政府定价种类和项目，

source: In principle, we will lift pricing controls over all goods and services that can viably compete in markets.
zh_cn: 具备竞争条件的商品和服务价格原则上都要放开。

source: The government will stop setting prices for most pharmaceuticals and delegate to lower-level governments the power to set prices for certain basic public services.
zh_cn: 取消绝大部分药品政府定价，下放一批基本公共服务收费定价权。

source: We will expand the trials of pricing reforms for electricity transmission and distribution, carry out pricing reforms for water used in agriculture, and improve pricing policies to make them more conducive to energy conservation and environmental protection.
zh_cn: 扩大输配电价改革试点，推进农业水价改革，健全节能环保价格政策。

source: We will improve the pricing of resource products and fully implement a system of tiered pricing for electricity, water, and natural gas used for household purposes.
zh_cn: 完善资源性产品价格，全面实行居民阶梯价格制度。

source: At the same time, we must strengthen oversight over pricing, improve market order, and ensure the basic living standards of people on low incomes.
zh_cn: 同时必须加强价格监管，规范市场秩序，确保低收入群众基本生活。

source: We will ensure that progress is made in the reform of the fiscal and tax systems.
zh_cn: 推动财税体制改革取得新进展。

source: We will put in place a comprehensive, well-regulated, open, and transparent budgeting system.
zh_cn: 实行全面规范、公开透明的预算管理制度，

source: With the exception of cases where classified information is involved, all central and local government departments must release their budgets and final accounts for public oversight.
zh_cn: 除法定涉密信息外，中央和地方所有部门预决算都要公开，全面接受社会监督。

source: We will increase the percentage of funds transferred from the budgets for state capital operations to general public budgets.
zh_cn: 提高国有资本经营预算调入一般公共预算的比例。

source: We will introduce medium-term fiscal planning.
zh_cn: 推行中期财政规划管理。

source: We will design effective measures to make good use of government funds at hand.
zh_cn: 制定盘活财政存量资金的有效办法。

source: We will devote serious energy to completing work to replace business tax with VAT across the board, adjust and improve policies on consumption tax, and extend price-based resource taxes to cover more types of resources.
zh_cn: 力争全面完成“营改增”，调整完善消费税政策，扩大资源税从价计征范围。

source: We will submit a proposal to the NPC Standing Committee on revising the Law on the Administration of Tax Collection.
zh_cn: 提请修订税收征管法。

source: We will reform the transfer payments system, clearly define the respective powers and spending responsibilities of the central and local governments, and make appropriate adjustments to the division of revenue between them.
zh_cn: 改革转移支付制度，完善中央和地方的事权与支出责任，合理调整中央和地方收入划分。

source: We will move ahead with financial reform to better serve the real economy.
zh_cn: 围绕服务实体经济推进金融改革。

source: We will encourage qualified private investors to establish, in accordance with the law, small and medium-sized banks and other financial institutions; there will be no quota imposed on them, and approval will be granted as long as all required conditions are met.
zh_cn: 推动具备条件的民间资本依法发起设立中小型银行等金融机构，成熟一家，批准一家，不设限额。

source: We will deepen reform of rural credit cooperatives, and keep their status as legal persons in their counties stable.
zh_cn: 深化农村信用社改革，稳定其县域法人地位。

source: We will ensure development-oriented and policy-backed financial institutions function effectively in increasing the supply of public goods.
zh_cn: 发挥好开发性金融、政策性金融在增加公共产品供给中的作用。

source: A deposit insurance system will be established.
zh_cn: 推出存款保险制度。

source: We will further liberalize interest rates and improve the central bank's framework for their regulation.
zh_cn: 推进利率市场化改革，健全中央银行利率调控框架。

source: We will work to keep the RMB exchange rate at an appropriate and balanced level and allow it to float more freely.
zh_cn: 保持人民币汇率处于合理均衡水平，增强人民币汇率双向浮动弹性。

source: We will make steady progress in realizing the convertibility of the RMB capital accounts, expand the use of the RMB internationally, accelerate the establishment of a cross-border payment system for the RMB, improve the worldwide clearing system for the RMB, pilot private overseas investment, and launch the Shenzhen-Hong Kong Stock Connect on a trial basis at an appropriate time.
zh_cn: 稳步实现人民币资本项目可兑换，扩大人民币国际使用，加快建设人民币跨境支付系统，完善人民币全球清算服务体系，开展个人投资者境外投资试点，适时启动“深港通”试点。

source: We will strengthen the multilevel capital market and implement the reform to introduce a system of registration for issuing stocks.
zh_cn: 加强多层次资本市场体系建设，实施股票发行注册制改革，

source: We will develop regional equity markets to serve small and medium-sized enterprises, encourage the securitization of credit assets, prompt an expansion of the issuance of corporate bonds, and develop the financial derivatives market.
zh_cn: 发展服务中小企业的区域性股权市场，推进信贷资产证券化，扩大企业债券发行规模，发展金融衍生品市场。

source: We will launch insurance to cover major disasters and commercial pension schemes that allow for deferred payment of individual income tax.
zh_cn: 推出巨灾保险、个人税收递延型商业养老保险。

source: We will explore new approaches to financial regulation to prevent and diffuse financial risks.
zh_cn: 创新金融监管，防范和化解金融风险。

source: We will channel great energy into developing inclusive finance and ensuring equitable access to financial services for all market entities.
zh_cn: 大力发展普惠金融，让所有市场主体都能分享金融服务的雨露甘霖。

source: We will deepen the reform of state-owned enterprises (SOEs) and state capital.
zh_cn: 深化国企国资改革。

source: We will push forward with targeted reform of SOEs on the basis of having clearly defined their functions.
zh_cn: 准确界定不同国有企业功能，分类推进改革。

source: We will move more swiftly in carrying out trials on establishing state capital investment companies and operating companies, create a market-based platform for state capital operations, and improve their performance.
zh_cn: 加快国有资本投资公司、运营公司试点，打造市场化运作平台，提高国有资本运营效率。

source: We will take systematic steps to implement the reform of introducing mixed ownership to SOEs, and both encourage and regulate equity investment made by non-state capital in SOE investment projects.
zh_cn: 有序实施国有企业混合所有制改革，鼓励和规范投资项目引入非国有资本参股。

source: We will accelerate structural reform of the electricity, oil, and natural gas industries.
zh_cn: 加快电力、油气等体制改革。

source: We will work, through multiple channels, to relieve SOEs of their obligation to operate social programs and help them solve longstanding problems, while at the same time ensuring that the legitimate rights and interests of workers are protected.
zh_cn: 多渠道解决企业办社会负担和历史遗留问题，保障职工合法权益。

source: We will ensure that SOEs improve their modern corporate structure, and incentive and restraint mechanisms for their executives are reformed and strengthened.
zh_cn: 完善现代企业制度，改革和健全企业经营者激励约束机制。

source: We will strengthen regulation of state-owned assets and guard against their loss, and ensure that SOEs improve their performance.
zh_cn: 要加强国有资产监管，防止国有资产流失，切实提高国有企业的经营效益。

source: The non-public sector is an important component of China's economy.
zh_cn: 非公有制经济是我国经济的重要组成部分。

source: We will remain firmly committed to encouraging, supporting, and guiding the development of this sector, work to enable entrepreneurs to give full expression to their talent, put into effect all policies and measures encouraging the development of the private sector, strengthen the vitality of enterprises under all types of ownership, and protect the property rights of all types of enterprise-legal persons in accordance with the law.
zh_cn: 必须毫不动摇鼓励、支持、引导非公有制经济发展，注重发挥企业家才能，全面落实促进民营经济发展的政策措施，增强各类所有制经济活力，让各类企业法人财产权依法得到保护。

source: We will continue to push ahead with reforms in science, technology, education, culture, medical and health care, pensions, public institutions, and the housing provident fund.
zh_cn: 继续推进科技、教育、文化、医药卫生、养老保险、事业单位、住房公积金等领域改革。

source: Development needs to be driven by reform, and the people are expecting the real benefits reform delivers.
zh_cn: 发展需要改革添动力，群众期盼改革出实效，

source: We must work hard to make sure that reform boosts development and benefits our people.
zh_cn: 我们要努力交出一份为发展加力、让人民受益的改革答卷。

source: Opening up is itself a reform.
zh_cn: 开放也是改革。

source: We must carry out a new round of high-quality opening up, move more swiftly in building a new open economy, and maintain momentum in development and in international competition by pressing ahead with opening up.
zh_cn: 必须实施新一轮高水平对外开放，加快构建开放型经济新体制，以开放的主动赢得发展的主动、国际竞争的主动。

source: We will transform and upgrade China's foreign trade.
zh_cn: 推动外贸转型升级。

source: We will improve the mechanism for sharing the cost of export tax rebates between the central and local governments, with the central government paying all the increase for the benefit of local governments and exporting enterprises beginning in 2015.
zh_cn: 完善出口退税负担机制，自2015年起增量部分由中央财政全额负担，让地方和企业吃上“定心丸”。

source: We will overhaul and regulate charges for imports and exports, and establish and release a complete list of such charges.
zh_cn: 清理规范进出口环节收费，建立并公开收费项目清单。

source: We will implement policies and measures to enable China's foreign trade to develop new competitive edges, facilitate the transformation of processing trade, develop market purchase trade and a comprehensive service platform for foreign trade, expand comprehensive trials in cross-border e-commerce, turn more cities into trendsetters in undertaking services outsourced by other countries, and increase the share of service trade in China's foreign trade.
zh_cn: 实施培育外贸竞争新优势的政策措施，促进加工贸易转型，发展外贸综合服务平台和市场采购贸易，扩大跨境电子商务综合试点，增加服务外包示范城市数量，提高服务贸易比重。

source: We will adopt a more active import policy to increase the import of advanced technology, key equipment, and important parts and components.
zh_cn: 实施更加积极的进口政策，扩大先进技术、关键设备、重要零部件等进口。

source: We will take a more active, more effective approach to making use of foreign capital.
zh_cn: 更加积极有效利用外资。

source: We will revise the Catalogue for the Guidance of Industries for Foreign Investment.
zh_cn: 修订外商投资产业指导目录，

source: We will focus on making the service and manufacturing sectors even more open by halving the number of industries in which foreign investment is restricted.
zh_cn: 重点扩大服务业和一般制造业开放，把外商投资限制类条目缩减一半。

source: We will introduce, across the board, the management system under which foreign investment projects generally need only to be placed on record, with government review required in only a limited number of cases.
zh_cn: 全面推行普遍备案、有限核准的管理制度，

source: We will delegate to lower-level governments the power of review for a large number of projects that are encouraged by the state; and work actively to explore the management model of pre-establishment national treatment plus a negative list.
zh_cn: 大幅下放鼓励类项目核准权，积极探索准入前国民待遇加负面清单管理模式。

source: We will work to improve the foreign investment regulatory system, revise laws concerning foreign investment, and create a stable, fair, transparent, and predictable business environment.
zh_cn: 修订外商投资相关法律，健全外商投资监管体系，打造稳定公平透明可预期的营商环境。

source: We will speed up the implementation of the "go global" strategy.
zh_cn: 加快实施走出去战略。

source: We will encourage Chinese companies to participate in overseas infrastructure development projects and engage in cooperation with their foreign counterparts in building up production capacity.
zh_cn: 鼓励企业参与境外基础设施建设和产能合作，

source: We will work to increase the international market share of Chinese railway, electric power, communications, engineering machinery, automobile, aircraft, electronics, and other equipment, and encourage the metallurgical, building materials, and other industries to invest overseas.
zh_cn: 推动铁路、电力、通信、工程机械以及汽车、飞机、电子等中国装备走向世界，促进冶金、建材等产业对外投资。

source: Outbound investment will be mainly managed on a record-keeping basis.
zh_cn: 实行以备案制为主的对外投资管理方式。

source: We will scale up export credit insurance to provide export financing insurance for all insurable complete sets of large equipment.
zh_cn: 扩大出口信用保险规模，对大型成套设备出口融资应保尽保。

source: We will broaden the channels for using foreign exchange reserves, provide better financial services, information services, legal services, and consulate protection to Chinese firms investing abroad, guard against risk, and strengthen our capacity to protect the rights and interests of Chinese enterprises overseas.
zh_cn: 拓宽外汇储备运用渠道，健全金融、信息、法律、领事保护服务。注重风险防范，提高海外权益保障能力。

source: We are confident that these steps will enable Chinese companies to go global and go steadily, emerging stronger in international competition.
zh_cn: 让中国企业走得出、走得稳，在国际竞争中强筋健骨、发展壮大。

source: We will foster a new environment in all-round opening up.
zh_cn: 构建全方位对外开放新格局。

source: We will work with the relevant countries in developing the Silk Road Economic Belt and the 21st Century Maritime Silk Road.
zh_cn: 推进丝绸之路经济带和21世纪海上丝绸之路合作建设。

source: We will move faster to strengthen infrastructure connectivity with China's neighbors, simplify customs clearance procedures, and build international logistics gateways.
zh_cn: 加快互联互通、大通关和国际物流大通道建设。

source: We will work to build the China-Pakistan Economic Corridor and the Bangladesh-China-India-Myanmar Economic Corridor.
zh_cn: 构建中巴、孟中印缅等经济走廊。

source: We will make China's interior and border areas more open to the outside world, promote the innovation-driven development of economic and technological development zones, and upgrade both border and cross-border economic cooperation areas.
zh_cn: 扩大内陆和沿边开放，促进经济技术开发区创新发展，提高边境经济合作区、跨境经济合作区发展水平。

source: We will work actively to develop pilot free trade zones in Shanghai, Guangdong, Tianjin, and Fujian, and extend good practices developed in these zones to the rest of the country so that such zones become leading reform and opening up areas, each with its own distinctive features.
zh_cn: 积极推动上海、广东、天津、福建自贸试验区建设，在全国推广成熟经验，形成各具特色的改革开放高地。

source: We will promote multilateral, bilateral, and regional opening up and cooperation.
zh_cn: 统筹多双边和区域开放合作。

source: We will uphold multilateral trade systems, work to promote expansion of the Information Technology Agreement, and take an active part in international talks in areas such as environmental products and government procurement.
zh_cn: 维护多边贸易体制，推动信息技术协定扩围，积极参与环境产品、政府采购等国际谈判。

source: We will move faster to implement the strategy of developing free trade zones, ensuring that agreements on free trade zones with the Republic of Korea and Australia are signed as soon as possible; stepping up negotiations on the China-Japan-RoK Free Trade Zone; working for progress in talks on free trade zones with the Gulf Cooperation Council and Israel; endeavoring to complete the talks on upgrading the China-ASEAN Free Trade Zone and on establishing the Regional Comprehensive Economic Partnership; and working to build the Asia-Pacific Free Trade Zone.
zh_cn: 加快实施自贸区战略，尽早签署中韩、中澳自贸协定，加快中日韩自贸区谈判，推动与海合会、以色列等自贸区谈判，力争完成中国－东盟自贸区升级谈判和区域全面经济伙伴关系协定谈判，建设亚太自贸区。

source: We will continue negotiations on investment agreements with the United States and the European Union.
zh_cn: 推进中美、中欧投资协定谈判。

source: As a responsible and enterprising nation, China champions the vision of promoting mutually beneficial development, boosting the global economy, and encouraging economic globalization.
zh_cn: 中国是负责任、敢担当的国家，我们愿做互利共赢发展理念的践行者、全球经济体系的建设者、经济全球化的推动者。

source: IV. Balancing Steady Economic Growth and Structural Improvement
zh_cn: 四、协调推动经济稳定增长和结构优化

source: Steady growth and structural adjustment complement each other.
zh_cn: 稳增长和调结构相辅相成。

source: We must work hard to ensure that the economy performs within an appropriate range while promoting economic transformation and upgrading, and maintaining sustainable economic growth.
zh_cn: 我们既要全力保持经济在合理区间运行，又要积极促进经济转型升级、行稳致远。

source: We will move faster to foster growth areas of consumption.
zh_cn: 加快培育消费增长点。

source: We will encourage private consumption and curb spending on official overseas visits, official vehicles, and official hospitality.
zh_cn: 鼓励大众消费，控制“三公”消费。

source: We will promote consumption in elderly care, domestic services, and health services, help strengthen spending on information goods and services, raise consumer spending on leisure and tourism, give impetus to green consumption, keep housing consumption stable, and encourage people to spend more on education, culture, and sports.
zh_cn: 促进养老家政健康消费，壮大信息消费，提升旅游休闲消费，推动绿色消费，稳定住房消费，扩大教育文化体育消费。

source: We will press ahead with the nationwide project to deliver telecoms, radio, television, and Internet service over a single broadband connection, accelerate the development of fiber-optic networks, significantly increase broadband speeds, develop logistics and express delivery services, and ensure that new forms of Internet-based spending, which combine online-offline activities, come to thrive.
zh_cn: 全面推进“三网”融合，加快建设光纤网络，大幅提升宽带网络速率，发展物流快递，把以互联网为载体、线上线下互动的新兴消费搞得红红火火。

source: We will strengthen monitoring, tracking, and recall systems to ensure the safety and quality of consumer goods, severely punish the production and sale of counterfeit and shoddy goods, and protect the legitimate rights and interests of consumers.
zh_cn: 建立健全消费品质量安全监管、追溯、召回制度，严肃查处制售假冒伪劣行为，保护消费者合法权益。

source: In expanding consumption, we need to ensure every drop of spending builds to create a mighty river, so that the potential contained in an ocean of private consumers will be channeled into a powerful force driving economic growth.
zh_cn: 扩大消费要汇小溪成大河，让亿万群众的消费潜力成为拉动经济增长的强劲动力。

source: We will increase effective investment in public goods.
zh_cn: 增加公共产品有效投资。

source: We will ensure that the projects set out in the 12th Five-Year Plan are completed.
zh_cn: 确保完成“十二五”规划重点建设任务，

source: We will launch a number of major new projects, including:
zh_cn: 启动实施一批新的重大工程项目。主要是：
